Repository: common-repository/simple-faq-by-lukask
Catalog: languages/lukask-faq-*.po
Languages: pl_pl

source: Simple plugin for FAQ (Q&A). Allows you to define HTML skeleton and adds FAQ post-like section to admin panel. You can add question and answer using WordPress admin panel. You can display FAQ using shortcode [lukask-faq].
pl_pl: Prosty plugin do FAQ (Q&A). Umożliwia zdefiniowanie szkieletu HTML oraz dodaje strukturę podobną do postów do dodwania pytań i odpowiedzi. Możesz dodawać pytania i odpowiadać na nie używając panelu admina WordPress. Możesz wyświetlić swoje FAQ używając shortcode [lukask-faq].

source: FAQs
pl_pl: FAQ

source: Add new question
pl_pl: Dodaj nowe pytanie

source: Edit question
pl_pl: Edytuj pytanie

source: New question
pl_pl: Nowe pytanie

source: View question
pl_pl: Zobacz pytanie

source: View questions
pl_pl: Zobacz pytania

source: Search questions
pl_pl: Przeszukaj pytania

source: No questions found
pl_pl: Nie znaleziono pytań

source: No questions found in trash
pl_pl: Nie znaleziono pytań w koszu

source: Parent question:
pl_pl: Pytanie nadrzędne:

source: All questions
pl_pl: Wszystkie pytania

source: Question attributes
pl_pl: Atrybuty pytania

source: Insert into question
pl_pl: Dodaj do pytania

source: Uploaded to this question
pl_pl: Dodane do tego pytania

source: Post type to create questions and answers.
pl_pl: Typ postu do tworzenia pytań i odpowiedzi

source: No questions aswered yet!
pl_pl: Nie odpowiedziano jeszcze na żadne pytanie!

source: FAQ settings
pl_pl: Ustawienia FAQ

source: FAQ HTML options
pl_pl: Ustawienia HTML dla FAQ

source: Before question
pl_pl: Przed pytaniem

source: After question
pl_pl: Po pytaniu

source: Before answer
pl_pl: Przed odpowiedzią

source: After answer
pl_pl: Po odpowiedzi

source: Before block
pl_pl: Przed blokiem

source: After block
pl_pl: Po bloku

source: Before FAQ section
pl_pl: Przed sekcją FAQ

source: After FAQ section
pl_pl: Po sekcji FAQ

source: Determine how the questions and answers are displayed on site. (You can display your FAQ using shortcode [lukask_faq])
pl_pl: Ustal, jak pytania i odpowiedzi mają być wyświetlane na twojej stronie. (Sekcje FAQ możesz wyświetlić używając shortcode [lukask_faq])

source: Simple FAQ by LukasK
pl_pl: Proste FAQ by LukasK
